<div class="interview container" id="interview_accordion">
        <div class="interview__header col-12">
            <div class="h1 mb-3">У налоговых консультантов должен быть выбор…</div>
            <div class="mb-3">28 октября 2021 года зарегистрирован Союз по развитию налогового консультирования "Федеральная Палата налоговых консультантов".</div>
            <div class="mb-4">О целях создания и задачах, стоящих перед Федеральной Палатой налоговых консультантов,<br>рассказывает ее директор Тарасова Евгения Евгеньевна.</div>
        </div>
        <div class="col-12" style="background: #f2f2f2; padding: 30px 40px;">
			<div>
            <div class="mb-5">
                <div>
                    <p>
						<b>
							- Создание Федеральной Палаты налоговых консультантов (ФПНК) – заметное событие для всех, кто занимается налоговым консультированием или планирует получить аттестат налогового консультанта. Почему именно сейчас, ведь Вы почти 20 лет руководите учебным центром, готовите налоговых консультантов и все это время рекомендовали своим выпускникам  аттестацию в Союзе «ПНК»?
						</b>
                    </p>
                    <p>
                        <div>
                            - Все верно. Я всегда буду с большим уважением относиться к тому, что уже сделано в отношении подготовки и аттестации налоговых консультантов. Это была большая, интересная и напряженная работа в сотрудничестве с Союзом «ПНК».  Но появляются новые, масштабные задачи и даже вызовы, пришло время реализовать новые идеи, новые взгляды и подходы в отношении развития профессии налогового консультанта, повышения ее значимости, роли и престижа. То, что не получилось осуществить в Союзе «ПНК», будем развивать, используя потенциал Федеральной Палаты налоговых консультантов.
                        </div>
                    </p>
                </div>
            </div>
            <div class="mb-5">
                <div>
                    <p>
						<b>
							- Вы считаете, что в этой сфере нужна «перезагрузка»?
						</b>
                    </p>
                    <p>
                        <div>
                            <p>- Нет, я рассуждаю иначе. У действующих и потенциальных налоговых консультантов должен быть выбор. Каждый налоговый консультант должен иметь возможность выбрать сообщество, соответствующее его интересам и отвечающее его профессиональным запросам. Одна организация не в состоянии обеспечить профессиональные потребности и оправдать ожидания налоговых консультантов всей страны. Профессиональных членских организаций в сфере налогового консультирования должно быть больше.</p>
                            <p>В отсутствие конкуренции трудно оставаться динамичной структурой. В любой деятельности, и в нашей тоже, без альтернативы и здоровой конкурентной среды развитие невозможно.</p>
                        </div>
                    </p>
                </div>
            </div>
            <div class="mb-5">
                <div>
                    <p>
                        
                            <b>
                                - С чего же начинает свою деятельность Федеральная Палата налоговых консультантов?
                            </b>
                    </p>
                    <p>
                        <div>
                            <p>- У нас большие планы, которые мы будем реализовывать последовательно. Для аттестованных налоговых консультантов мы предусмотрели особый порядок включения в федеральный реестр. Указанный порядок  не предусматривает дополнительной переэкзаменовки. Причина этому – особое уважительное отношение к статусу аттестованного налогового консультанта, вне зависимости от того, какое профессиональное сообщество подтвердило соответствие его квалификации. Каждый аттестованный налоговый консультант будет включен в федеральный реестр налоговых консультантов на основании заявления.  </p>
                            <p>Сегодня назрела необходимость создать отвечающую современным потребностям общества систему подготовки и аттестации консультантов по налогам и сборам.  Речь идет именно о внедрении системы, позволяющей использовать все возможности профессионального сообщества и повсеместно добиваться высокого качества подготовки, а не только ориентироваться на отдельные истории успешного обучения налоговых консультантов. Это огромная задача, но мы не новички в этом деле и для ее реализации имеем достаточный опыт и потенциал.</p>
                            <p>Всех будущих налоговых консультантов очень волнует тема сдачи квалификационного экзамена. Мы уже приступили к созданию тренажера для подготовки к экзамену. Это будет тот ресурс, который позволит каждому претенденту, независимо от места проживания и обучения, проводить самостоятельный мониторинг  полученных знаний и навыков, добиваться их совершенствования, четко видеть темы и вопросы, требующие дополнительной проработки. Процедура сдачи экзамена тоже будет основана на внедрении новых форматов и использовании  современных технологий.  </p>
                            <p>Федеральная Палата налоговых консультантов планирует активно развивать наставничество в отношении начинающих налоговых консультантов и оказывать поддержку опытным специалистам. Это позволит минимизировать профессиональные риски как новичков в налоговом консультировании, так и состоявшихся профессионалов. Для многих налоговых консультантов подобная практика и поддержка снимет множество барьеров и препятствий на всех этапах профессиональной деятельности.</p>
                            <p>Для образовательных организаций, осуществляющих обучение налоговых консультантов, ФПНК предлагает порядок взаимодействия, предусматривающий исключительно паритетные отношения. Акцент сделан в пользу свободы выбора объема программы, проявления творческой инициативы и профессионализма коллективами образовательных организаций, что позволит каждому вузу и учебному центру в буквальном смысле раскрыться.</p>
                            <p>Это далеко не все, что запланировано.</p>
                        </div>
                    </p>
                </div>
            </div>
            <div class="mb-5">
                <div>
                    <p>
                        
                            <b>
                                - Программы подготовки налоговых консультантов ФПНК будут отличаться от тех, по которым сейчас проводится обучение? 
                            </b>
                    </p>
                    <p>
                        <div>
                            - По моему мнению, программы подготовки налоговых консультантов, рекомендованные профессиональными сообществами или разработанные образовательными организациями самостоятельно, не могут иметь существенных отличий, поскольку все они нацелены на достижение единого результата – подготовку грамотных, компетентных налоговых консультантов. Таким образом, планируемые результаты обучения очень схожи. Более того, налоговые консультанты, аттестованные в разных профессиональных сообществах, должны справляться с идентичными профессиональными задачами. Это и определяет набор дисциплин в учебных планах, а также перечень компетенций, которые должны быть сформированы у обучающихся в результате освоения программы. При этом отличия, конечно же, будут. Мы анализируем лучшие практики, успешный опыт и видим, что зацикливаться только на одной программе нецелесообразно. Должна быть линейка образовательных программ, вмещающая программы разного объема, уровня сложности и учитывающая многие другие особенности. 
                        </div>
                    </p>
                </div>
            </div>
            <div class="mb-5">
                <div>
                    <p>
						<b>
							- То, что Федеральная Палата налоговых консультантов – организация молодая, будет преимуществом или недостатком для тех, кто стоит перед выбором профессионального сообщества?
						</b>
                    </p>
                    <p>
                        <div>
                            - Важно отметить, что ФПНК опирается на 20-летний опыт успешного обучения и аттестации налоговых консультантов. ФПНК – это команда профессионалов: авторитетных экспертов, опытных преподавателей, консультантов и специалистов. Именно они стояли у истоков зарождения налогового консультирования в нашей стране, Многие из них – очень узнаваемые лица. Несмотря на молодость, у нас достаточно опыта.  
                        </div>
                    </p>
                </div>
            </div>
            <div class="mb-5">
                <div>
                    <p>
						<b>
							- Какие преимущества дает квалификационный аттестат налогового консультанта?
						</b>
                    </p>
                    <p>
                        <div>
                            - О статусе квалификационного аттестата мы много рассуждали и раньше, будем рассуждать и сейчас. Несмотря на то, что юридических преимуществ в налоговом консалтинге аттестат не дает, его роль и значимость велики. Наличие аттестата означает, что его обладатель освоил сложную образовательную программу, справился с интенсивной учебной нагрузкой, смог сдать экзамен и таким образом подтвердил свою квалификацию в среде профессионалов. Это очень важные и значимые характеристики специалиста. Соответственно, в бизнесе квалификационный аттестат может стать конкурентным преимуществом, выгодно отличающим его обладателя от других консультантов, а если речь идет о работе по найму, то аттестат будет дополнительным активом соискателя при трудоустройстве. 
                        </div>
                    </p>
                </div>
            </div>
            <div class="mb-5">
                <div>
                    <p>
						<b>
							- Что еще Вы хотели бы сказать о Федеральной Палате налоговых консультантов?
						</b>
                    </p>
                    <p>
                        <div>
                            - Перед ФПНК стоят амбициозные, смелые, но достижимые цели. Мы ориентированы на успех и будем работать над тем, чтобы, однажды выбрав ФПНК, Вы никогда об этом не пожалели.
                        </div>
                    </p>
                </div>
            </div>
			</div>
        </div>
		
		<div class="interview__header col-12 mt-5">
            <h1 class="h1 mb-3">После публикации интервью поступил вопрос о статусе ФПНК.</h1>
            <div class="mb-4"></div>
        </div>
        <div class="col-12" style="background: #f2f2f2; padding: 30px 40px;">
			<div>
            <div class="mb-5">
                <div>
                    <p>
						<b>
							Комментирует Тарасова Е.Е.
						</b>
                    </p>
                    <p>
                        <div>
                            <p>- ФПНК является некоммерческой организацией, основанной на добровольном членстве. Создана в форме союза. Указание на организационно-правовую форму и характер деятельности содержится в полном наименовании – Союз по развитию налогового консультирования «Федеральная Палата налоговых консультантов».</p>
							<p>Если в вопросе подразумевается наличие у ФПНК полномочий по аттестации налоговых консультантов, то они есть. Создание системы профессиональной аттестации консультантов по налогам и сборам является одной из целей деятельности ФПНК. А сам процесс организации и проведения аттестации относится к предмету деятельности ФПНК. Все это зафиксировано в положениях устава. Других разрешений для осуществления данной деятельности не требуется.</p>
							<p>Буду рада ответить и на другие Ваши вопросы.</p>
                        </div>
                    </p>
                </div>
            </div>
			</div>
		</div>
		
    </div>